Repository: Nlsound/nlsound
Catalog: translations/*/LC_MESSAGES/messages.po
Languages: et

source: Главная
et: Avaleht

source: Услуги
et: Teenused

source: Контакт
et: Kontakt

source: Звук
et: Heli

source: Саунд‑инженер, настройка систем
et: Heliinsener, süsteemide häälestus

source: Подробнее
et: Loe lähemalt

source: Свет
et: Valgus

source: Видео
et: Video

source: Многокамерные трансляции
et: Mitmekaameraline otseülekanne

source: Площадки YouTube / Facebook / RTMP
et: YouTube / Facebook / RTMP platvormid

source: Сцена
et: Lava

source: Аренда сцен и подиумов
et: Lavade ja poodiumite rent

source: Фермы, риггинг, конструкции
et: Trellid, rigning, konstruktsioonid

source: Покрытие, подъёмники
et: Katted, tõstukid

source: Связаться с нами
et: Võta meiega ühendust

source: Видео, свет, звук, трансляции — опишите задачу, и мы вернёмся к вам.
et: Video, valgus, heli, ülekanded — kirjelda oma projekti ja võtame sinuga ühendust.

source: Имя
et: Eesnimi

source: Введите имя
et: Sisesta eesnimi

source: Номер телефона
et: Telefoninumber

source: Ваш телефон
et: Sinu telefoninumber

source: E-mail
et: E-post

source: Сообщение
et: Sõnum

source: Коротко опишите задачу
et: Kirjelda lühidalt oma projekti

source: Отправить
et: Saada

source: услуги и решения для мероприятий
et: teenused ja lahendused sündmustele

source: На главную
et: Tagasi avalehele

source: АРЕНДА ЗВУКОВОГО ОБОРУДОВАНИЯ
et: HELISEADMETE RENT

source: ОЗВУЧИВАНИЕ МЕРОПРИЯТИЙ ЛЮБОГО МАСШТАБА:
et: HELINDUS ERINEVA SUURUSEGA ÜRITUSTELE:

source: НАСТРОЙКА И КАЛИБРОВКА ЗВУКОВЫХ СИСТЕМ
et: HELISÜSTEEMIDE HÄÄLESTUS JA KALIBREERIMINE

source: РАБОТА ЗВУКОРЕЖИССЁРА / FOH / MONITOR ENGINEER
et: HELIREEŽISSÖÖR / FOH / MONITORI INSENER

source: ЗАПИСЬ ЖИВОГО ЗВУКА И МЕРОПРИЯТИЙ
et: ELIHELIDE JA SÜNDMUSTE SALVESTUS

source: АРЕНДА СВЕТОВОГО ОБОРУДОВАНИЯ
et: VALGUSSEADMETE RENT

source: СВЕТОВОЕ ОФОРМЛЕНИЕ МЕРОПРИЯТИЙ
et: SÜNDMUSTE VALGUSLAHENDUSED

source: ПРОГРАММИРОВАНИЕ И УПРАВЛЕНИЕ СВЕТОМ
et: VALGUSPROGRAMMEERIMINE JA -JUHTIMINE

source: РАБОТА СВЕТОРЕЖИССЁРА
et: VALGUSOPERAATOR / -DISAINER

source: АРЕНДА ВИДЕООБОРУДОВАНИЯ:
et: VIDEOSEADMETE RENT:

source: LED-ЭКРАНЫ, ТЕЛЕВИЗОРЫ, ПРОЕКТОРЫ
et: LED-EKRANID, TELLERID, PROJEKTORID

source: ВИДЕОТРАНСЛЯЦИИ И СТРИМИНГ МЕРОПРИЯТИЙ
et: OTSEÜLEKANDED JA SÜNDMUSTЕ STRIIM

source: СЪЁМКА МЕРОПРИЯТИЙ
et: SÜNDMUSTЕ FILMIMINE

source: ВИДЕО-КОММУТАЦИЯ И РЕЖИССУРА ТРАНСЛЯЦИЙ
et: VIDEO-LÜLITUS JA OTSEÜLEKANDE REŽII

source: ПРЕЗЕНТАЦИОННЫЕ РЕШЕНИЯ
et: PRESENTATSIOONI LAHENDUSED

source: PROPRESENTER, ВИДЕО-КОНТЕНТ
et: PROPRESENTER, VIDEOSISU

source: АРЕНДА СЦЕН И ПОДИУМОВ
et: LAVADE JA POODIUMITE RENT

source: ФЕРМЫ, РИГГИНГ, КОНСТРУКЦИИ
et: TRELLID, RIGNING, KONSTRUKTSIOONID

source: ПОКРЫТИЕ, ПОДЪЁМНИКИ
et: KATTED, TÕSTUKID

source: МНОГОКАМЕРНЫЕ ТРАНСЛЯЦИИ
et: MITMEKAAMERALINE OTSEÜLEKANNE

source: ПЛОЩАДКИ YOUTUBE / FACEBOOK / RTMP
et: YOUTUBE / FACEBOOK / RTMP PLATVORMID

source: ГРАФИКА, ЗАПИСЬ, МОНИТОРИНГ
et: GRAAFIKA, SALVESTUS, MONITOORING

source: Оставить заявку
et: Saada päring

source: Как мы работаем
et: Kuidas me töötame

source: Аудит задачи и консультация
et: Vajaduste audit ja konsultatsioon

source: Подбор оборудования и решение под бюджет
et: Seadmete valik ja eelarvega sobiv lahendus

source: Монтаж, запуск и сопровождение на площадке
et: Paigaldus, käivitus ja tugi kohapeal

source: Демонтаж и передача материалов (при необходимости)
et: Demontaaž ja materjalide üleandmine (vajadusel)
